Repository: alex-l-iwpdev/coma
Catalog: languages/*.po
Languages: ru_ru

source: Упс! Схоже ми заблукали...
ru_ru: Упс! Похоже мы заблудились …

source: На головну
ru_ru: На главную

source: До каталогу
ru_ru: К каталогу

source: Ми у соц. мережах
ru_ru: Мы в соц. сетях

source: Отримати онлайн консультацiю
ru_ru: Получить онлайн консультацию

source: Записатися на прийом
ru_ru: Записаться на прием

source: Кошик
ru_ru: Корзина

source: Основні налаштування
ru_ru: Основные настройки

source: Контактні дані
ru_ru: Контактные данные

source: Білий логотип
ru_ru: Белый логотип

source: Копірайт
ru_ru: Копирайт

source: Графік роботи
ru_ru: График работы

source: Текст кнопки консультація
ru_ru: Текст кнопки консультация

source: URL кнопки консультація
ru_ru: URL кнопки консультация

source: Текст кнопки записатися на прийом
ru_ru: Текст кнопки записаться на прием

source: URL кнопки записатися на прийом
ru_ru: URL кнопки записаться на прием

source: Меню в шапці біля лого
ru_ru: Меню в шапке у логотип

source: Меню в шапці
ru_ru: Меню в шапке

source: Меню в підвалі перша колонка
ru_ru: Меню в подвале первая колонка

source: Меню в підвалі друга колонка
ru_ru: Меню в подвале вторая колонка

source: Блог і категорії
ru_ru: Блог и категории

source: Блог внутрішня
ru_ru: Блог внутренняя

source: Сторінка товарів
ru_ru: Страница товаров

source: Налаштування сторінки
ru_ru: Настройка страницы

source: Відключити назву сторінки
ru_ru: Отключить название страницы

source: Включити назву сторінки
ru_ru: Включить название страницы

source: Цей віджет виводить товар у вигляді банера
ru_ru: Этот виджет выводит товар в виде баннера

source: Нові товари
ru_ru: Новые товары

source: Детальнiше
ru_ru: Подробнее

source: Ідентифікатор товару
ru_ru: Идентификатор товара

source: Банер (зображення)
ru_ru: Баннер (изображение)

source: В наявностi
ru_ru: В наличии

source: В дорозi
ru_ru: В дороге

source: Iнформацiя о товарi
ru_ru: Информация о товары

source: Доставка та термiни повернення
ru_ru: Доставка и сроки возврата

source: Статей, не знайдено
ru_ru: Статей не найдено

source: Cтатті
ru_ru: Статьи

source: Кількість виведених статей
ru_ru: Количество выведенных статей

source: Логотипи брендів
ru_ru: Логотипы брендов

source: Бренди
ru_ru: Бренды

source: Банер (картинка)
ru_ru: Баннер (картинка)

source: Посилання на бренд
ru_ru: Ссылка на бренд

source: Блок консультації
ru_ru: Блок консультации

source: Зоголовок
ru_ru: Заголовок

source: Текст першої кнопки
ru_ru: Текст первой кнопки

source: URL першої кнопки
ru_ru: URL первой кнопки

source: Текст другої кнопки
ru_ru: Текст второй кнопки

source: URL другої кнопки
ru_ru: URL второй кнопки

source: Слайдер товарів
ru_ru: Слайдер товаров

source: Слайди
ru_ru: Слайды

source: ID товару
ru_ru: ID товара

source: Лейбл товару
ru_ru: Лейбл товара

source: Соцiальнi мережi
ru_ru: Социальные сети

source: Назва
ru_ru: Название

source: Категорії
ru_ru: Категории

source: <span class="meta-nav">&larr;</span> Старіші пости
ru_ru: <span class="meta-nav">&larr;</span> Старые посты

source: Новіші пости <span class="meta-nav">&rarr;</span>
ru_ru: Новые посты <span class="meta-nav">&rarr;</span>

source: Iншi cтаттi
ru_ru: Другие статьи

source: Фiльтри
ru_ru: Фильтры

source: Тип товару
ru_ru: Тип товара

source: Цiна
ru_ru: Цена

source: Вiд
ru_ru: от

source: Наявнiсть
ru_ru: Наличие

source: В наявності
ru_ru: В наличии

source: Передзамовлення
ru_ru: Предзаказ

source: Акційний товар
ru_ru: Акционный товар

source: Зi знижкою
ru_ru: Со скидкой

source: Номер дисконтної картки
ru_ru: Номер дисконтной карты

source: Застосувати дисконт
ru_ru: Применить дисконт

source: Ви можете ввести номер дисконтної картки перейшовши за посиланням
ru_ru: Вы можете ввести номер дисконтной карточки перейдя по ссылке

source: Ввести номер дисконтної картки
ru_ru: Ввести номер дисконтной карточки

source: Якщо у вас є дисконтна карта, застосуєте його нижче.
ru_ru: Если у вас есть дисконтная карта, примените его ниже.

source: Номер картки
ru_ru: Номер карточки

source: Схожi товари
ru_ru: Похожие товары

source: Бiльше товарiв
ru_ru: Больше товаров
